<%@ page pageEncoding="UTF-8" %>
<%@ include file="/common/common.jsp"%> 
<!DOCTYPE html>
<html>
<head lang="en">
    <meta charset="UTF-8">
    <title></title>
    <meta name="viewport" content="width=device-width, initial-scale=1"/>
    <meta http-equiv="X-UA-Compatible" content="IE=EmulateIE8"/>
    <link rel="stylesheet" href="${basePath}/css/tab.css"/>
</head>
<body>
<!--头部-->
<%@ include file="/common/header.jsp"%> 

<!--体部-->
<div class="jz_service1">
    <div class="service_inner">
        <h2>
            励志汪兼职服务条款
        </h2>
        <ul>
            <li>
                <h5><b style="color: #dab866">|</b> 概述</h5>

                <p>
                    本网站（www.lzwjz.com）提供的给企业会员宣传公司形象、发布招聘信息，个人会员发布求职信息，查询招聘会信息，薪资行情，求职指南，培训信息等，本网站的任何用户均受本协议约束。本网站可以随时修改这些条款。我们建议您定期查看这些条款。如果您通知本网站不接受任何改变，那么您对本网站的使用就将结束，否则，您的继续使用就构成您对所有改变的接受，并受这些改变的约束。
                </p>
            </li>
            <li>
                <h5><b style="color: #dab866">|</b> 网站使用条款</h5>

                <p>1.个人会员必须同意使用本网站仅用于合法的目的，已注册的个人会员可以发布个人求职信息，设置信息状态。在此种情况下，求职者个人资料仍然储存在本网站数据库中，直至其本人将其个人资料从其中删除为止。
                </p>

                <p>2.个人会员必须独自全部承担由于向本网站注册企业或其他用户发送个人资料所形成的一切风险。本网站对于任何企业与个人之间所发生的一切纠纷，概不负责。
                </p>

                <p>3.本网站保留对会员资料进行修改的权力。</p>

                <p>4.未经个人会员的许可，本网站不会将其个人资料随意公开。</p>

                <p>5.企业用户可通过网上在线注册并登录公司信息。</p>

                <p>6.企业会员有权进入本网站资料库进行查询，但禁止利用此项权利进行查询人才以外的其他用途。</p>

                <p>7.企业会员须独自对登记在本网站上及其他链接页面上的内容的正确性负责。本网站有权修改企业会员的招聘广告以符合本网站的规定，有权删除一切非法的、辱骂性的及不健康的资料。</p>

                <p>8.本网站有权在适当的时候调整服务收费或收取其他相关费用。对拒绝接受新的收费标准的企业，本网站有权暂停或中止该企业的会员资格。</p>

            </li>
            <li>
                <h5><b style="color: #dab866">|</b> 明确禁止条款</h5>

                <p>
                    会员使用本网站只能用于合法目的，即企业会员宣传公司形象、发布招聘信息，个人会员发布求职信息，查询招聘会信息，薪资行情，求职指南，培训信息使用。本网站明确禁止任何其他非法用途。
                </p>

                <p>1.禁止在个人简历中公布不完整、虚假或不准确的资料，禁止在简历中公布不属于简历内容的资料。一经发现本网站将暂停或终止对该使用者的服务。
                </p>

                <p>2.未经其许可不得随意公开本网站中的任何个人资料或企业商业信息，不得向用户发送垃圾邮件。</p>

                <p>
                    3.严禁采取任何方式侵犯本网站，包括：登录没有对其授权的服务器或帐号；进入没有对其开放的数据库；探测、测试或破坏本网站系统的安全性；干扰本网站对用户提供的服务；对本网站系统或网络安全造成破坏的所有个人或实体，将依法追究其法律责任。</p>

                <p>4.严禁利用本网站发送、散布或储存侵犯他人版权、商标权、商业秘密或其他知识产权以及侵犯他人隐私权、违反法律法规的资料；严禁利用本网站发送、散布或储存任何诽谤、辱骂、恐吓、伤害他人和庸俗淫秽的信息。
                    一经发现本网站有权立即取消该用户的会员资格并禁止其再次登录本网站。</p>
            </li>
            <li>
                <h5><b style="color: #dab866">|</b> 适用法律和管辖权限条款</h5>

                <p>
                    用户和本网站双方都必须遵守中华人民共和国法律，服从中华人民共和国的司法管辖。使用本网站所产生的任何争议，均以中华人民共和国法律为标准解决。
                </p>
            </li>
            <li>
                <h5><b style="color: #dab866">|</b> 特别声明</h5>

                <p>
                    《励志汪兼职用户服务协议》及其修改权、解释权均属励志汪兼职网。
                </p>
            </li>
            <li>
                <h5><b style="color: #dab866">|</b> 投诉建议</h5>

                <p>
                    025-52123090
                </p>
            </li>
        </ul>
    </div>
</div>

<!--底部-->
<%@ include file="/common/footer.jsp"%> 
</body>
</html>